{
    "places": [
    {
        "lokasi": [-0.0044568, 109.3020912],
        "sponsor": "UNIVERSITAS PANCA BHAKTI",
        "gambar": "assets/img/2.png",
        "review": "UNIVERSITAS PANCA BHAKTI Universitas Panca Bhakti(UPB) merupakan salah satu perguruan tinggi swasta di Kalimantan Barat yang resmi berdiri pada tahun 1983. Universitas Panca Bhakti pada awalnya merupakan gabungan dari beberapa Sekolah Tinggi dan Akademi yang dibentuk oleh Yayasan Panca Bhakti Pontianak, yaitu APP(Akademi Pimpinan Perusahaan) tahun 1979, STIH(Sekolah Tinggi Ilmu Hukum) dan STIT(Sekolah Tinggi Ilmu Teknik) tahun 1981 dan STIP(Sekolah Tinggi Ilmu Pertanian) tahun 1982. Sekarang ini Universitas Panca Bhakti terdiri dari 4(empat) Fakultas, yaitu: Fakultas Hukum, Teknik, Pertanian dan Ekonomi, dengan memiliki 6(enam) program studi S - 1, yaitu: program studi Ilmu Hukum, Teknik Sipil, Agroteknologi, Agribisnis, Manajemen dan Akuntansi dimana disemua program studi tersebut sudah terakreditasi B.Bahkan Universitas Panca Bhakti sebagai Lembaga penyelenggara pendidikan tinggi juga telah terakreditasi B berdasarkan SK BAN - PT Departemen Pendidikan Nasional No.1054 / SK / BAN - PT / Akred / PT / X / 2015 tanggal 3 Oktober 2015 tentang Akreditasi Institusi Universitas Panca Bhakti"
    },
    {
        "lokasi": [-0.0260116, 109.3305435],
        "sponsor": "STMIK",
        "gambar": "assets/img/5.png",
        "review": "STMIK PONTIANAK Sekolah Tinggi Manajemen Informatika dan Komputer Pontianak yang lazim disingkat dengan STMIK Pontianak, yang didirikan dan diselenggarakan oleh Yayasan Harapan Bersama pada tahun 1991. Pada awalnya maksud dan tujuan Yayasan Harapan Bersama yang dibentuk berdasarkan Akta Notaris Theresia Yustina Ariany, SH Nomor 35 tanggal 17 April 1985 itu, adalah untuk menyelenggarakan pendidikan non formal, berupa kursus - kursus dan pendidikan keahlian lainnya.Tetapi dalam perkembangan selanjutnya, timbul gagasan dari para pendiri Yayasan untuk menyelenggarakan pendidikan formal, yaitu dengan mendirikan suatu perguruan tinggi swasta di Kalimantan Barat ini.Ide menyelenggarakan pedidikan yang sifatnya formal tersebut tertuang dalam Akta Notaris Tommy Tjoa Keng Liet, S.H.Nomor 123 tanggal 13 September 1990 dan Akta Notaris H.Feby Rubein Hidayat, S.H.Nomor 26 tanggal 05 Juli 2012 serta memiliki DEPKUMHAM AHU - 4134. AH0103.tanggal 6 Oktober 2010."
    },
    {
        "lokasi": [-0.0599076, 109.345622],
        "sponsor": "Universitas Tanjung Pura",
        "gambar": "assets/img/1.png",
        "review": "UNIVERSITAS TANJUNGPURA Universitas Tanjungpura atau disingkat sebagai Untan merupakan universitas negeri di kota Pontianak, Indonesia. Lokasi kampus UNTAN berada di kota Pontianak dan dengan mudah dapat dikenali dari adanya Tugu Digulis yang berada di muka kampus. Tugu Digulis ini dikenal juga sebagai Bundaran UNTAN. Universitas Tanjungpura didirikan pada tanggal 20 Mei 1959 dengan nama Universitas Daya Nasional di bawah naungan Yayasan Perguruan Tinggi Daya Nasional sebagai sebuah universitas swasta.Pendiri lembaga tersebut merupakan tokoh - tokoh politik dan pemuka masyarakat Kalimantan Barat.Pada saat berdiri universitas ini memiliki dua fakultas yaitu Fakultas Hukum dan Fakultas Tata Niaga.Para tenaga pengajar pada masa - masa tersebut adalah para sarjana dan sarjana muda yang terdapat di daerah Kalimantan Barat."
    },
    {
        "lokasi": [-0.0388796, 109.3405644],
        "sponsor": "IAIN",
        "gambar": "assets/img/6.png",
        "review": "IAIN PONTIANAK Sekolah Tinggi Agama Islam Negeri Pontianak bermula dengan dibentuknya Yayasan Sadar yang diketuai oleh A. Muin Sanusi, Walikotamadia pontianak pada saat itu. Selain yayasan, dibentuk pula Dewan Kurator yang pada mulanya diketuai oleh Brigjend Ryacudu, Pangdam XII Tanjungpura. Kemudian, karena mutasi beberapa anggota, pada tahun 1975 diadakan resuffle Dewan Kurator sehingga Brigjend. Kadarusno, Gubernur kalimantan Barat, terpilih sebagai ketua yang baru. Di dalam yayasan dan Dewan Kurator inilah ulama, aparatur Pemerintah Daerah dan masyarakat Kalbar bekerja sama merajut asa, mewujudkan cita-cita agar di daerah ini berdiri sebuah lembaga pendidikan tinggi agama Islam."
    },
    {
        "lokasi": [-0.053851, 109.3468206],
        "sponsor": "POLNEP",
        "gambar": "assets/img/3.png",
        "review": "POLITEKNIK NEGERI PONTIANAK Politeknik Negeri Pontianak didirikan pada 1987 dengan nama Politeknik Universitas Tanjungpura, dengan 2 jurusan: Teknik Sipil dan Teknik Mesin. Tahun 1988 menyusul dibuka Jurusan Teknik Listrik (yang selanjutnya berubah menjadi Teknik Elektro). Tahun 1994 dibuka Jurusan Tata Niaga dengan program studi Akuntansi dan Administrasi Niaga (selanjutnya, tahun 1997 menjadi Jurusan Akuntansi dan Jurusan Administrasi Bisnis). Tahun 1999 dibuka Jurusan Teknologi Pertanian dengan Program Studi Hasil Perkebunan. Pada tahun 2000 dibawah Jurusan Teknik Sipil dan Perencanaan, Program Studi Teknik Arsitektur dibuka. Tahun 2002 dibuka Jurusan Perikanan dan Ilmu Kelautan dengan Program Studi Budidaya Perikanan. Tahun 2003 bertambah dengan Program Studi Penangkapan Hasil Perikanan dan Pengolahan Hasil Ikan. Politeknik Untan berdiri secara mandiri menjadi Politeknik Negeri Pontianak, berdasarkan Surat Keputusan Direktur Jenderal Pendidikan Tinggi Nomor 079 / O / 1997 tanggal 28 April 1997 – tanggal ini juga dijadikan hari dies natalis."
    }
    ]
}